alfred
appcleaner
caffeine
caret
clipy
etcher
caskroom/versions/firefox-beta
font-fira-code
gitkraken
google-backup-and-sync
google-chrome
healthi
hyper
istat-menus
iterm2
now
postman
skype
slack
soda-player
spotify
sublime-text
telegram-desktop
transmission
vlc
whatsapp
